[
  {
    "id": 1,
    "title": "Workshop Literasi Digital untuk Pemuda",
    "date": "25 Juni 2024",
    "time": "13:00 - 16:00 WIB",
    "location": "Balai Kota Jakarta",
    "address": "Jl. Merdeka Selatan No. 8-9, Jakarta Pusat",
    "description": "Workshop ini bertujuan untuk meningkatkan pemahaman pemuda tentang literasi digital, keamanan online, dan pemanfaatan teknologi untuk partisipasi demokrasi. Peserta akan mendapatkan sertifikat dan materi digital.",
    "en_description": "This workshop aims to enhance youth understanding of digital literacy, online security, and the use of technology for democratic participation. Participants will receive certificates and digital materials.",
    "image": "/events/01.jpg",
    "category": "Workshop",
    "isPaid": false,
    "isRegistrationOpen": true,
    "capacity": 100,
    "registeredCount": 65
  },
  {
    "id": 2,
    "title": "Seminar Politik dan Kebijakan Publik",
    "date": "10 Juli 2024",
    "time": "09:00 - 14:00 WIB",
    "location": "Universitas Indonesia",
    "address": "Kampus UI Depok, Fakultas Ilmu Sosial dan Politik",
    "description": "Seminar yang menghadirkan pakar politik, pembuat kebijakan, dan aktivis muda untuk mendiskusikan peran pemuda dalam pembentukan kebijakan publik dan politik nasional.",
    "en_description": "A seminar featuring political experts, policy makers, and young activists to discuss the role of youth in public policy formation and national politics.",
    "image": "/events/01.jpg",
    "category": "Seminar",
    "isPaid": true,
    "price": 50000,
    "isRegistrationOpen": true,
    "capacity": 200,
    "registeredCount": 87
  },
  {
    "id": 3,
    "title": "Diskusi Publik: Partisipasi Muda dalam Pemerintahan",
    "date": "15 Agustus 2024",
    "time": "19:00 - 21:00 WIB",
    "location": "Online via Zoom",
    "description": "Diskusi interaktif membahas pentingnya representasi pemuda dalam pemerintahan dan bagaimana kita dapat mendorong lebih banyak pemuda untuk terlibat dalam politik dan pengambilan keputusan.",
    "en_description": "An interactive discussion addressing the importance of youth representation in government and how we can encourage more young people to engage in politics and decision-making.",
    "image": "/events/01.jpg",
    "category": "Diskusi",
    "isPaid": false,
    "isRegistrationOpen": true,
    "capacity": 500,
    "registeredCount": 243
  },
  {
    "id": 4,
    "title": "Pelatihan Advokasi Kebijakan untuk Organisasi Pemuda",
    "date": "5 September 2024",
    "time": "08:00 - 17:00 WIB",
    "location": "Hotel Grand Mercure Yogyakarta",
    "address": "Jl. Jenderal Sudirman No. 2A, Yogyakarta",
    "description": "Program pelatihan intensif satu hari yang dirancang untuk memperkuat kapasitas organisasi pemuda dalam melakukan advokasi kebijakan. Peserta akan belajar dari para ahli advokasi dan praktisi kebijakan.",
    "en_description": "An intensive one-day training program designed to strengthen youth organizations' capacity in policy advocacy. Participants will learn from advocacy experts and policy practitioners.",
    "image": "/events/01.jpg",
    "category": "Pelatihan",
    "isPaid": true,
    "price": 150000,
    "isRegistrationOpen": true,
    "capacity": 50,
    "registeredCount": 28
  },
  {
    "id": 5,
    "title": "Festival Demokrasi Muda",
    "date": "20 Oktober 2024",
    "time": "10:00 - 22:00 WIB",
    "location": "Taman Ismail Marzuki",
    "address": "Jl. Cikini Raya No. 73, Jakarta Pusat",
    "description": "Festival satu hari yang merayakan suara dan partisipasi pemuda dalam demokrasi. Acara ini mencakup pameran karya, diskusi panel, pertunjukan seni, dan kegiatan interaktif tentang isu-isu demokrasi.",
    "en_description": "A one-day festival celebrating youth voices and participation in democracy. The event includes exhibitions, panel discussions, art performances, and interactive activities about democratic issues.",
    "image": "/events/01.jpg",
    "category": "Festival",
    "isPaid": false,
    "isRegistrationOpen": false,
    "capacity": 1000,
    "registeredCount": 0
  },
  {
    "id": 6,
    "title": "Boot Camp Kepemimpinan Politik",
    "date": "15-17 November 2024",
    "time": "Residensial 3 Hari",
    "location": "Villa Bukit Pinus",
    "address": "Jl. Raya Puncak Km. 85, Bogor",
    "description": "Program residensial intensif tiga hari yang dirancang untuk mengembangkan keterampilan kepemimpinan dan kapasitas politik bagi calon pemimpin muda. Mencakup simulasi, pelatihan, dan sesi mentoring dengan politisi dan pembuat kebijakan berpengalaman.",
    "en_description": "An intensive three-day residential program designed to develop leadership skills and political capacity for aspiring young leaders. Includes simulations, training, and mentoring sessions with experienced politicians and policy makers.",
    "image": "/events/01.jpg",
    "category": "Boot Camp",
    "isPaid": true,
    "price": 750000,
    "isRegistrationOpen": true,
    "capacity": 30,
    "registeredCount": 12
  }
] 