[
  {
    "id": "pub-001",
    "title": "Laporan Evaluasi Academia Politica 2024",
    "url": "laporan-evaluasi-academia-politica-2024",
    "date": "31/01/2025",
    "count": "0",
    "image": "https://www.generasimelekpolitik.org/wp-content/uploads/2025/01/cover-web-copy-2-2-960x720.jpg",
    "type": "riset",
    "pdf_url": null,
    "author": "tim partisipasimuda",
    "order": 1,
    "content": "Yayasan Partisipasi Muda, melalui gerakan Generasi Melek Politik, berkomitmen menghadirkan pendidikan politik yang menyenangkan bagi generasi muda. Salah satu inisiatifnya adalah 'Academia Politica,' sebuah lokakarya berbasis role-playing yang membekali peserta dengan pemahaman mendalam tentang kepemimpinan, pembuatan kebijakan, dan advokasi iklim. Unduh Laporan Evaluasi Academia Politica periode 2022-2024 untuk mengetahui dampak terukur dan testimoni dari program kami: ."
  },
  {
    "id": "pub-002",
    "title": "Gelar Academia Politica, Generasi Melek Politik Dorong Anak Muda Jakarta Berpartisipasi dalam Penyelesaian Masalah Limbah Plastik",
    "url": "gelar-academia-politica-generasi-melek-politik-dorong-anak-muda-jakarta-berpartisipasi-dalam-penyelesaian-masalah-limbah-plastik",
    "date": "11/08/2024",
    "count": "0",
    "image": "https://www.generasimelekpolitik.org/wp-content/uploads/2024/08/0000_0000_0000000018-960x720.jpg",
    "type": "artikel",
    "pdf_url": null,
    "author": "tim partisipasimuda",
    "order": 2,
    "content": "Generasi Melek Politik Dorong Anak Muda Jakarta Berpartisipasi dalam Penyelesaian Masalah Limbah Plastik 11 Agustus 2024 Sebagai kota metropolitan terbesar di Indonesia, Jakarta masih menghadapi masalah serius dalam pengelolaan sampah, khususnya limbah plastik. Berdasarkan data Indonesia National Plastic Action Partnership yang dirilis pada April 2020, Indonesia menghasilkan 6,8 juta ton sampah plastik setiap tahun. Sebagian besar sampah tersebut atau sekitar 80 persen masih berakhir di tempat pembuangan akhir (TPA). Sementara, sampah-sampah yang berhasil diolah melalui daur ulang hanya berkisar 10 persen.\n \n  \n Untuk mengatasi masalah tersebut, perlu peran aktif dari berbagai pihak, termasuk anak muda yang merupakan generasi penerus bangsa. Merespons hal tersebut, Yayasan Partisipasi Muda atau Generasi Melek Politik (GMP) menyelenggarakan program Acara ini digelar untuk mendorong anak muda Jakarta ikut berperan dalam menghasilkan produk kebijakan dan kemunculan pemimpin \\\"green leadership\\\". Program tersebut digelar dalam format workshop simulasi pembuatan kebijakan publik yang berfokus pada agenda setting. \n \n Academia Politica kali ini mengusung tema \\\"Mengemban Limbah Kita, Benahi Kota Plastik\\\" dan diikuti oleh 84 pelajar sekolah menengah atas (SMA) dan sekolah menengah kejuruan (SMK), serta mahasiswa dan mahasiswi tingkat pertama sampai ketiga di wilayah Jabodetabek dan sekitarnya. Kegiatan hasil kerja sama dengan Satuan Inisiator Jingga (SATRIA) itu berlangsung di Auditorium Gedung C, Fakultas Ilmu Sosial dan Ilmu Politik (FISIP) Universitas Indonesia (UI), Jumat (1/9/2023).\n \n Paparkan bahaya sampah Program Academia Politica kali ini turut menghadirkan beberapa narasumber dari berbagai latar belakang. Salah satunya adalah Head of Business Development Waste4Change Martin Manorek yang memaparkan materi tentang pengelolaan sampah dari perspektif pelaku industri berbasis sosial (sociopreneur).\n \n  \n Pada kesempatannya, ia mengajak para peserta untuk mengingat kembali ledakan dan longsor di TPA Leuwigajah, Kota Cimahi, Jawa Barat, pada 21 Februari 2005. Peristiwa nahas ini menyebabkan 143 kematian dan menghapus dua desa dari peta. Dari kejadian itu, kata Martin, sampah bisa memicu bencana besar. Hal ini pun tak terlepas dari perilaku manusia yang cepat menjadikan segala sesuatu menjadi sampah. \\\"Masyarakat terbiasa dengan hal-hal yang serba instan dan budaya konsumtif. Dengan kata lain, gaya hidup seperti ini berkontribusi pada produksi sampah. Masalah ini dapat diatasi dengan berbagai cara. Salah satunya mempertahankan nilai suatu barang agar dapat lebih lama digunakan,\\\" ujarnya seperti dikutip dari siaran pers yang diterima Kompas.com, Jumat (8/9/2023).\n \n Permasalahan sampah kian pelik dan tak kunjung menemukan solusi lantaran terkendala regulasi dan anggaran. Hal ini diungkapkan Kepala Subdirektorat (Kasubdit) Pengelolaan Hasil Kementerian Lingkungan Hidup dan Kehutanan (LHK) Ujang Solihin Sidik. Ujang juga menyebutkan beberapa persoalan yang dihadapi dalam pengelolaan sampah. Salah satunya adalah alokasi anggaran penanganan isu lingkungan dari pemerintah daerah (pemda) yang rendah, yakni hanya 0,51 persen dari total anggaran pendapatan dan belanja daerah (APBD). \\\"Persoalan selanjutnya adalah banyak masyarakat Indonesia masih belum peduli mengenai sampah (72 persen) dan ketidakoptimalan pebisnis menjalankan perannya dalam menjaga lingkungan. Pebisnis harus ditekan untuk berbisnis secara bertanggung jawab. Itu menjadi persoalan-persoalan isu sampah di Indonesia saat ini,\\\" jelas Ujang.\n \n Diajarkan membuat kebijakan publik Setelah mendengarkan materi dari narasumber, para peserta kemudian melakukan simulasi pembuatan kebijakan publik terkait Jakarta Darurat Plastik. Mereka mempraktikkan role playing dan terbagi ke dalam kelompok yang mewakili akademisi, legislator, pemerintah, non-governmental organization (NGO), dan korporasi atau pebisnis. Masing-masing kelompok diminta untuk menyusun argumentasi sesuai peran dan mengirimkan dua orang perwakilan sebagai juru bicara untuk menyampaikan pendapat. Hal itu bertujuan agar mereka dapat mengetahui kemampuan komunikasi politik yang dibutuhkan untuk membuat suatu kebijakan, seperti\npublic speaking,\nmembangun argumen, dan negosiasi. Setelah sesi penyampaian pendapat, masing-masing kelompok juga diberikan waktu untuk melakukan counter-argument terhadap kelompok lain. Proses ini berlanjut hingga setiap kelompok melakukan voting untuk menyetujui. Pada akhirnya, tercapai konsensus untuk menciptakan sebuah kebijakan yang lebih ramah lingkungan.\n \n Penciptaan kebijakan ini, dalam praktiknya, harus didukung oleh seluruh pemangku kepentingan. Selama sesi tersebut, peserta mendapatkan bimbingan dan arahan dari beberapa narasumber yang berpengalaman di bidang kebijakan publik. Salah satunya adalah Direktur Eksekutif Komite Pemantauan Pelaksanaan Otonomi Daerah (KPPOD) Armand Suparman. Kepada para peserta, ia memperkenalkan framework regulatory impact assessment (analisis dampak peraturan) yang memuat aspek-aspek dasar dalam perancangan kebijakan publik. Aspek tersebut di antaranya adalah intervensi pemerintah harus memiliki alasan, kebijakan yang dipilih merupakan alternatif terbaik, memperhitungkan manfaat dan biaya, dilakukan konsultasi publik, serta tidak ada beban yang tidak perlu. \\\"Tata kelola kebijakan buruk dikarenakan partisipasi semu, nir-transparan, dan minim akuntabilitas,\\\" ujarnya di akhir sesi. Keterlibatan anak muda dalam penyelesaian permasalahan sampah pun mendapat dukungan dari Wakil Manajer Khusus Bidang Kemahasiswaan FISIP UI Drs Raymond Michael Menot. Ia menyampaikan bahwa anak muda perlu membuat gebrakan dan hadir di parlemen. Namun, kritik yang disampaikan harus memiliki argumentasi yang jelas. \\\"Hal itu yang membedakan anak muda yang ikut dalam kegiatan Academia Politica ini dengan orang-orang yang hanya berkoar soal lingkungan tanpa memiliki landasan pemikiran yang jelas,\\\" ujarnya.\n \n Sepakat dengan Raymond, Direktur Eksekutif Yayasan Partisipasi Muda Neildeva Despendya Putri mengatakan bahwa anak muda saat ini harus memahami sepenuhnya isu politik Indonesia. Dengan begitu, mereka tidak lagi hanya dijadikan kantong suara. Ia pun berharap, Academia Politica dapat menjadi tempat belajar sekaligus wadah intelektual dan partisipasi pemuda Indonesia untuk mendapatkan kemampuan agenda setting, negosiasi, argumentasi, serta merumuskan rekomendasi kebijakan. Nantinya, peserta terbaik dalam program itu berkesempatan untuk mengikuti Council of Gen Z, pertemuan perwakilan anak muda Indonesia untuk berinteraksi langsung dengan calon presiden atau tim sukses calon presiden di Pemilu 2024."
  },
  {
    "id": "pub-003",
    "title": "Jangan Hanya Jadi Target Market Politik, Saatnya Anak Muda Ambil Alih di 2024",
    "url": "jangan-hanya-jadi-target-market-politik-saatnya-anak-muda-ambil-alih-di-2024",
    "date": "16/08/2023",
    "count": "0",
    "image": "https://www.generasimelekpolitik.org/wp-content/uploads/2023/08/tangkapan-layar-webinar-partisipasiuntukbumi-saatnya-anak-muda-ambil-alih-di-2024.jpg",
    "type": "artikel",
    "pdf_url": null,
    "author": "tim partisipasimuda",
    "order": 3,
    "content": "Jangan Hanya Jadi Target Market Politik, Saatnya Anak Muda Ambil Alih di 2024 - Generasi Melek Politik\n16 Agustus 2023\nYayasan Partisipasi Muda bersama Kawula 17 menggelar launching riset survei persepsi generasi muda terhadap isu lingkungan dalam webinar yang bertema \"#PartisipasiUntukBumi: Saatnya Anak Muda Ambil Alih Di 2024\".\n \n Webinar ini membahas dan mendiskusikan bagaimana peran anak muda dalam menjaga keberlanjutan lingkungan dan memperjuangkan isu-isu yang berdampak pada bumi.\n \n Pemaparan hasil riset dari tim pelopor pilihan 17, Dian Irawati mengungkapkan terdapat 59 persen anak muda Indonesia melihat isu kerusakan lingkungan menjadi isu yang sangat penting.\n \n \" 1 dari 3 anak muda Indonesia berpendapat jika manusia mempunyai tanggung jawab untuk menjaga dan menyelamatkan lingkungan. Ternyata anak muda saat ini sudah punya kesadaran yang tinggi dan isu ini relevan untuk kehidupan mereka,\" kata Dian secara virtual, Sabtu (8/4/2023).\n \n Dalam hasil riset juga menyebutkan jika bahaya dari perubahan iklim ini adalah tanah yang sudah terkontaminasi oleh sampah, masalah sampah di sungai, polusi udara, dan kebakaran hutan.\n \n Generasi muda ini pun kata Dian memiliki solusi untuk memperbanyak ruang hijau dan mengurangi sampah dengan benar.\n \n Sementara itu Neildeva Despendaya dari Generasi Melek Politik mengatakan melalui launching survei dari Kawula 17 mengenai isu apa yang jadi perhatian anak muda Indonesia visa didengar.\n \n \"Ini adalah isu kolektif bersama yang bisa kita bawa di 2024, jangan sampai anak muda ini jadi target market saja tetapi ada isu atau agenda yang bisa dilakukan bersama-sama,\" tuturnya.\n \n Untuk bisa menggaungkan isu ini, Neildeva pun mengatakan bisa mulai dari media sosial yang dimiliki supaya generasi muda lainnya paham dan berpartisipasi dalam politik.\n \n \"Partisipasi politik itu tidak hanya kita masuk ke dalamnya tetapi bisa juga bergabung dalam kegiatan lain,\" kata dia.\n \n Rian Ernest dari Biro Pemuda Golkar DKI Jakarta pun menyebutkan jika Golkar sudah mempersiapkan policy diskursus program tentang lingkungan.\n \n Ia pun meyakini di partai lain pun sudah mulai menyasar di isu lingkungan.\n \n \"Kita memang harus memiliki kesadaran akan isu lingkungan karena itu selalu ada di generasi muda. Tapi kalau bicara yang lebih luas lagi dan pengalaman saya turun ke lapangan selama 5 tahun yang menjadi perhatian adalah harga pokok hingga lapangan pekerjaan,\" katanya.\n \n Ia pun memberikan saran jika teman-teman muda ingin isu lingkungan ini lebih cepat jadi perhatian bisa menggaet penggagas isu lingkungan di daerah tertentu dan bisa menjadi caleg.\n \n \"Jadi ketika menang bisa ditagih sudah sampai mana permasalahan isu lingkungan ini,\" ujarnya.\n \n Melalui diskusi ini dapat menjadi ruang belajar bersama serta memantik semangat kolaborasi dalam mewujudkan komitmen aksi iklim yang inklusif dan juga berkelanjutan di Indonesia."
  },
  {
    "id": "pub-004",
    "title": "Survei: Anak Muda Jadikan Lingkungan Isu Prioritas Buat Pilih Pemimpin",
    "url": "survei-anak-muda-jadikan-lingkungan-isu-prioritas-buat-pilih-pemimpin",
    "date": "16/08/2023",
    "count": "0",
    "image": "https://www.generasimelekpolitik.org/wp-content/uploads/2023/08/Press-Release.png",
    "type": "dampak",
    "pdf_url": null,
    "author": "tim partisipasimuda",
    "order": 4,
    "content": "16 Agustus 2023\nYayasan Partisipasi Muda (Generasi Melek Politik) bersama Pelopor Pilihan 17 (PP17) berkolaborasi dalam membuat National Benchmark Survei. Hal ini dilakukan, guna mengukur kesadaran anak muda terhadap isu lingkungan. Menurut Direktur Pelopor Pilihan 17 (PP17), Dian Irawati hasil survei menunjukkan 59% anak muda Indonesia merasa isu lingkungan adalah masalah yang mendesak.\n \n \"Selain itu, pemuda di Indonesia memprioritaskan pendidikan, kesehatan, dan kebebasan berpendapat sebagai topik yang penting. Menariknya, 66% anak muda Indonesia merasa bahwa penanganan perubahan iklim yang dilakukan pemerintah masih jauh dari harapan mereka,\" kata Dian saat memaparkan hasil survei dalam keterangan pers diterima, Senin (10/4/2023).\n \n Dian mengatakan, ketertarikan anak muda terhadap isu lingkungan sangat terlihat jelas dalam beberapa tahun terakhir ini. Hasil survei juga memperlihatkan banyaknya upaya atau cara yang mereka lakukan melalui inisiasi gerakan sosial berbasis lingkungan, diskusi, hingga dominasi kekuatan di ruang sosial media dan internet untuk meningkatkan kesadaran publik.\n \n \"Sebagai contoh, sebanyak 74% anak muda mengaku memperhatikan penggunaan listrik harian mereka, 46% berupaya mengedukasi diri mengenai isu lingkungan, dan 43% telah beralih menggunakan produk ramah lingkungan,\" urai Dian.\n \n Sayangnya, kata Dian, selama ini anak muda merasa bahwa pemerintah, partai politik, dan seluruh pemangku kepentingan tidak menjadikan masalah lingkungan sebagai isu prioritas mereka. Selain itu, anak muda juga menilai lingkungan kurang mendapat perhatian dari sisi kebijakan.\n \n \"Hal itu didukung dengan kurangnya ruang partisipasi anak muda dalam proses dan implementasi kebijakan terkait isu lingkungan dan berdasar hasil survei, sebesar 35% responden percaya bahwa anak muda harus lebih dilibatkan dalam proses pengambilan kebijakan lingkungan, mengingat mereka memiliki ide dan gagasan untuk menjadi bagian dari solusi,\" ungkap Dian.\n \n Dian berharap, Generasi Melek Politik mampi merangkul partisipasi anak muda yang sebesar-besarnya. Tujuannya, agar suara mereka tidak hanya menjadi komoditas politik semata dalam kontestasi pemilu.\n \n \"Suara anak muda, terutama dalam pengawalan isu lingkungan, harus didengarkan dan dilibatkan oleh pemangku kepentingan dalam perumusan kebijakan,\" yakin Dian.\n \n Menanggapi hasil survei ini, Direktur Generasi Melek Politik, Neildeva Despendya mengungkap, anak muda termasuk dalam kategori kelompok rentan dalam permasalahan perubahan iklim, sehingga anak muda harus berani mengkomunikasikan tuntutan mereka terhadap pentingnya penanganan perubahan iklim.\n \n \"Sebagai pemimpin masa depan, anak muda harus memikirkan isu lingkungan sebagai prioritas, fokus pada isunya, bukan pada figurnya. Isu ini harus menjadi isu kolektif dan harus menjadi demand untuk politisi kedepan di 2024. Tentu, dengan harapan bahwa anak muda bukan hanya menjadi target market saja dalam Pemilu 2024,\" dalam diskusi tersebut.\n \n Dengan adanya survei ini, Neildeva berharap anak muda Indonesia tidak pesimis dengan politik Indonesia.\n \n \"Anak muda bisa menjadi aktornya, masuk ke politik, dan menjadi aktor perubahan,\" yakin dia.\n \n Senada XR Indonesia, Melissa Kowara yang juga menjadi salah satu penanggap survei ini percaya, krisis iklim adalah isu yang berkaitan dengan segala hal. Artinya, Jika krisis iklim terjadi, maka krisis pendidikan, krisis kesehatan dan krisis lainnya akan menyusul.\n \n \"Hasil survei ini menunjukan bahwa anak muda merasa individu dan pemerintah yang paling bertanggung jawab atas masalah ini. Kita harus ambil alih secepatnya, bukan hanya melakukan yang baik, tetapi juga menghentikan yang buruk,\" kata Melissa.\n \n Melissa mendorong, agar para pemangku kepentingan bisa membuat kebijakan yang sistematis, menyebarluaskan segala informasi yang baik untuk mengkampanyekan ini.\n \n \"Jangan sampai temuan ini digunakan untuk salah menyalahkan satu sama lain siapa yang paling bertanggung jawab, tapi kita harus menggabungkan suara untuk menekan aksi kolektif,\" wanti dia.\n \n Sudut Pandang Parpol\nYayasan Partisipasi Muda (Generasi Melek Politik) bersama Pelopor Pilihan 17 (PP17) berkolaborasi dalam membuat National Benchmark Survei. Hal ini dilakukan, guna mengukur kesadaran anak muda terhadap isu lingkungan (Istimewa)\nDalam survei ini turut menghadirkan Ketua Biro Pemuda Partai Golkar, Rian Ernest sebagai penanggap survei. Melalui tanggapannya, menyampaikan bahwa partai-partai saat ini sudah lebih aware dalam melihat isu lingkungan ke depan. Namun, ia mengakui bahwa politisi-politisi senior yang selama ini ia kenal memang masih banyak yang belum memprioritaskan isu lingkungan.\n \n Menurut dia, mungkin karena politisi-politisi senior ini sudah lama hidup dalam era energi yang tidak berkelanjutan atau bahkan menjadi 'pemain' di industri tersebut. Sehingga, anak mudalah yang dapat memulai dari diri sendiri, harus lebih berani mendorong representatif yang peduli lingkungan, bisa dimulai dari tingkat lokal atau level DPRD.\n \n \"Cari partai yang peduli sama isu lingkungan, identifikasi aktor lokal, dorong dia buat jadi local champion yang bisa mendorong perubahan lingkungan mulai dari tingkat lokal,\" saran Rian.\n \n Selain Rian, hadir pula Koordinator Jubir Partai Demokrat, Herzaky Mahendra Putra. Dia menyampaikan bahwa partai politik harus peduli dengan isu lingkungan dan tidak boleh hanya terjebak dalam politik praktis.\n \n Menurut dia, partainya telah mewujudkan hal itu dengan menolak keras UU Ciptaker karena banyak pasal-pasal yang merusak lingkungan.\n \n Dia juga menyampaikan, anak muda memiliki kekuatan yang besar, sehingga jangan mau hanya dimanfaatkan sebagai vote getter. Anak muda harus benar-benar dilibatkan sehari-hari dalam politik terutama dalam kepengurusan partai.\n \n \"Banyak anak-anak muda di daerah yang peduli dan cerdas, dan selanjutnya perlu dipikirkan bagaimana cara membuka ruang untuk mereka,\" dia menandasi.\n \n Sumber dan Informasi Survei\nSurvei ini dilakukan dari 9 Desember 2022 hingga 13 Januari 2023 dengan mengumpulkan 1.435 responden di seluruh Indonesia pada rentang usia 16-29 tahun.\n \n Sebagai informasi, survei merupakan hasil dari kolaborasi riset yang dilakukan Pelopor Pilihan 17 (PP17) bersama Generasi Melek Politik mengenai perilaku, gagasan, dan kekhawatiran anak muda terhadap kerusakan dan perlindungan lingkungan di ranah kebijakan politik dan publik.\n \n Sumber : https://www.liputan6.com/pemilu/read/5257577/survei-anak-muda-jadikan-lingkungan-isu-prioritas-buat-pilih-pemimpin"
  },
  {
    "id": "pub-005",
    "title": "Hasil survey bertemakan Persepsi Anak Muda Terhadap Politik dan Isu Lingkungan 5 Daerah  (Jakarta, Bandung, Yogyakarta, Kalimantan Timur, Sulawesi Tengah)",
    "url": "hasil-survey-bertemakan-persepsi-anak-muda-terhadap-politik-dan-isu-lingkungan-5-daerah-jakarta-bandung-yogyakarta-kalimantan-timur-sulawesi-tengah",
    "date": "01/01/2023",
    "count": "0",
    "image": "https://www.generasimelekpolitik.org/wp-content/uploads/2023/08/Hasil-survey-bertemakan-Persepsi-Anak-Muda-Terhadap-Politik-dan-Isu-Lingkungan-5-Daerah-960x718.png",
    "type": "riset",
    "pdf_url": null,
    "author": "tim partisipasimuda",
    "order": 5,
    "content": "Hasil survey bertemakan Persepsi Anak Muda Terhadap Politik dan Isu Lingkungan 5 Daerah (Jakarta, Bandung, Yogyakarta, Kalimantan Timur, Sulawesi Tengah) - Generasi Melek Politik\nHasil survey bertemakan Persepsi Anak Muda Terhadap Politik dan Isu Lingkungan 5 Daerah  (Jakarta, Bandung, Yogyakarta, Kalimantan Timur, Sulawesi Tengah)\nHasil survey bertemakan Persepsi Anak Muda Terhadap Politik dan Isu Lingkungan 5 Daerah  (Jakarta, Bandung, Yogyakarta, Kalimantan Timur, Sulawesi Tengah)"
  },
  {
    "id": "pub-006",
    "title": "Laporan Partisipasi Politik Anak Muda Terhadap Isu Lingkungan di Provinsi Gorontalo",
    "url": "laporan-partisipasi-politik-anak-muda-terhadap-isu-lingkungan-di-provinsi-gorontalo",
    "date": "01/03/2021",
    "count": "0",
    "image": "/images/cover/LaporanGorontalo.png",
    "type": "riset",
    "pdf_url": "/docs/LaporanGorontalo.pdf",
    "author": "tim partisipasimuda",
    "order": 6,
    "content": "Provinsi Gorotalo memiliki banyak permasalahan lingkungan, seperti banjir, deforestasi, pencemaran air dan juga kerusakan lingkungan lainnya. Yang mana, hal tersebut berdampak kepada hidup dari masyarakat yang tinggal di provinsi tersebut. Dengan melihat banyaknya permasalahan lingkungan yang terjadi di Provinsi Gorontalo, dari 373 responden anak muda, 100% responden anak muda mengetahui tentang permasalahan lingkungan yang terjadi di daerah tersebut. Yang mana, 66% responden menyatakan bahwa isu tersebut merupakan isu sangat penting yang harus diperhatikan oleh semua kalangan masyarakat. Untuk permasalahan lingkungan yang paling banyak diketahui oleh responden anak muda adalah sampah yang menumpuk (71%), banjir (64%), sungai tercemar (42%), pencemaran air (36%) dan pencemaran udara (20%).\n Dengan melihat besarnya dampak Walaupun sudah banyak upaya dan kebijakan yang dikeluarkan oleh Pemerintah untuk menyelesaikan permasalahan lingkungan di Provinsi Gorontalo, ternyata 48% responden menganggap bahwa upaya yang pemerintah lakukan terbilang biasa saja. Ditambah lagi, 47% responden menyatakan hal yang sama untuk kebijakan yang sudah pemerintah keluarkan. Walaupun peran anak muda terbilang masih kurang dalam menyelesaikan permasalahan lingkungan di Provinsi Sulawesi Tengah (30%), sebanyak 82% responden anak muda tetap optimis bahwa dengan Pemilihan Kepala Daerah 2020, anak muda dapat aspirasi/menyampaikan pendapatnya terhadap isu lingkungan. \n Mengingat pentingnya peran anak muda dalam menyelesaikan permasalahan lingkungan, ternyata dari 88 responden anak muda, baru 17% responden anak muda yang pernah melakukan hal tersebut. Namun demikian, dari total 358 responden, 31% atau 112 orang responden anak muda menyatakan bahwa diri mereka pernah memberikan pendapat/aspirasinya kepada pemerintah di isu lingkungan walaupun 46% menyatakan bahwa pendapat/aspirasi mereka tidak direspon oleh pemerintah. Ditambah lagi, dari 17 orang responden anak muda yang pernah terlibat dalam pembuatan kebijakan lingkungan, hanya 6% yang menanggap bahwa pelibatan mereka berdampak pada kebijakan lingkungan tersebut. \n Di sisi lain, walaupun partisipasi responden anak muda rendah dalam membentuk kebijakan lingkungan, tercatat dari 88 orang responden yang menjawab pertanyaan terkait tingkat harapan anak muda terhadap pilkada 2020, 68 orang responden (77%) menyatakan bahwa mereka percaya bahwa pelaksanaan pilkada 2020 memberikan ruang bagi anak muda untuk mengeluarkan pendapat/aspirasi terkait isu lingkungan kepada calon kepala daerah dan pembuat kebijakan."
  },
  {
    "id": "pub-007",
    "title": "Laporan Partisipasi Politik Anak Muda Terhadap Isu Lingkungan di Provinsi Kalimantan Barat",
    "url": "laporan-partisipasi-politik-anak-muda-terhadap-isu-lingkungan-di-provinsi-kalimantan-barat",
    "date": "01/03/2021",
    "count": "0",
    "image": "/images/cover/LaporanKalbar.png",
    "type": "riset",
    "pdf_url": "/docs/LaporanKalbar.pdf",
    "author": "tim partisipasimuda",
    "order": 7,
    "content": "Provinsi Kalimantan Barat merupakan provinsi yang terkenal, baik secara nasional maupun internasional, dengan kekayaan sumber daya alam dan hayati-nya. Akan tetapi, permasalahan lingkungan di Provinsi Kalimantan Barat pun banyak terjadi dan dampak dari permasalahan lingkungan pun dialami oleh masyarakat di sana. Salah satunya bencana banjir yang banyak masyarakat Provinsi Kalimantan Barat alami, yang merupakan dampak dari kerusakan lingkungan yang terjadi akibat over eksploitasi sumber daya alam di provinsi tersebut. Dengan melihat besarnya dampak kerusakan lingkungan yang terjadi di Provinsi Kalimantan Barat, tidak mengherankan jika dari 541 responden anak muda, 100% menyatakan bahwa mereka mengetahui terkait masalah lingkungan di daerah tersebut. Yang mana, 93% responden menyatakan bahwa isu tersebut merupakan isu penting yang harus diperhatikan oleh semua kalangan masyarakat. Untuk permasalahan lingkungan yang paling banyak diketahui oleh responden anak muda adalah sungai yang tercemar (66%), kerusakan hutan (64%), sampah yang menumpuk (63%), banjir (52%) dan pencemaran air (49%). Walaupun sudah banyak kebijakan yang dikeluarkan oleh Pemerintah untuk menyelesaikan permasalahan lingkungan di Provinsi Kalimantan Barat, ternyata 46% responden menganggap bahwa upaya yang pemerintah lakukan terbilang biasa saja. Ditambah lagi, 48% responden menyatakan hal yang sama untuk kebijakan yang sudah pemerintah keluarkan. \nMengingat pentingnya peran anak muda dalam menyelesaikan permasalahan lingkungan, ternyata dari 123 responden anak muda, baru 19% responden anak muda yang pernah melakukan hal tersebut. Namun demikian, 28% atau 151 orang responden anak muda menyatakan bahwa diri mereka pernah memberikan pendapat/aspirasinya kepada pemerintah di isu lingkungan dan dari 23 orang responden yang menjawab pertanyaan terkait dampak dari aspirasi/pendapat mereka, 52% merasa bahwa pendapat/aspirasi yang mereka berikan berdampak pada kebijakan lingkungan yang sedang dibentuk. Media yang paling banyak digunakan oleh responden untuk menyuarakan aspirasi/pendapat mereka adalah facebook (44%) dan instagram (32%). Di sisi lain, walaupun partisipasi responden anak muda rendah dalam membentuk kebijakan lingkungan, tercatat dari 124 orang responden yang menjawab pertanyaan terkait tingkat harapan anak muda terhadap pilkada 2020, 112 orang responden (90%) menyatakan bahwa mereka percaya bahwa pelaksanaan pilkada 2020 memberikan ruang bagi anak muda untuk mengeluarkan pendapat/aspirasi terkait isu lingkungan kepada calon kepala daerah dan pembuat kebijakan."
   },
   {
    "id": "pub-008",
    "title": "Laporan Partisipasi Politik Anak Muda Terhadap Isu Lingkungan di Provinsi Riau",
    "url": "laporan-partisipasi-politik-anak-muda-terhadap-isu-lingkungan-di-provinsi-riau",
    "date": "01/03/2021",
    "count": "0",
    "image": "/images/cover/LaporanRiau.png",
    "type": "riset",
    "pdf_url": "/docs/LaporanRiau.pdf",
    "author": "tim partisipasimuda",
    "order": 8,
    "content": "Provinsi Riau merupakan provinsi yang dengan kekayaan sumber daya alam dan hayati-nya. Namun demikian, banyak pula permasalahan lingkungan yang terjadi di provinsi ini. Kerusakan lingkungan tersebut memberikan dampak yang dirasakan oleh masyarakat Provinsi Riau, tidak terkecuali anak muda.\n Dengan melihat besarnya dampak kerusakan lingkungan yang terjadi di Provinsi Riau, tidak mengherankan jika dari 632 responden anak muda, 98% menyatakan bahwa mereka mengetahui terkait masalah lingkungan di daerah tersebut. Yang mana, 89% responden menyatakan bahwa masalah isu tersebut merupakan isu penting yang harus diperhatikan oleh semua kalangan masyarakat. Untuk permasalahan lingkungan yang paling banyak diketahui oleh responden anak muda adalah sampah yang menumpuk (69%), kerusakan hutan (50%), pencemaran udara (46%), sungai yang tercemar (45%) dan banjir (40%). Walaupun sudah banyak kebijakan yang dikeluarkan oleh Pemerintah untuk menyelesaikan permasalahan lingkungan di Provinsi Riau, ternyata 52% responden menganggap bahwa upaya yang pemerintah lakukan terbilang biasa saja. Ditambah lagi, 57% responden menyatakan hal yang sama untuk kebijakan yang sudah pemerintah keluarkan.\n Mengingat pentingnya peran anak muda dalam menyelesaikan permasalahan lingkungan, ternyata dari 297 responden anak muda, baru 12% atau 35 responden anak muda yang pernah terlibat dalam pembuatan kebijakan lingkungan. Namun demikian, 80% atau 400 orang responden anak muda menyatakan bahwa diri mereka pernah memberikan kepada pendapat/aspirasinya pemerintah di isu lingkungan dan dari 35 orang responden yang menjawab pertanyaan terkait dampak dari aspirasi/pendapat mereka, 51% merasa bahwa pendapat/aspirasi yang mereka berikan berdampak pada kebijakan lingkungan yang sedang dibentuk. Media yang paling banyak digunakan oleh responden untuk menyuarakan aspirasi/pendapat mereka adalah facebook (46%) dan instagram (35%).\n Di sisi lain, walaupun partisipasi responden anak muda rendah dalam membentuk kebijakan lingkungan, tercatat dari 302 orang responden yang menjawab pertanyaan terkait tingkat harapan anak muda terhadap pilkada 2020, 235 orang responden (78%) menyatakan bahwa mereka percaya bahwa pelaksanaan pilkada 2020 memberikan ruang bagi anak muda untuk mengeluarkan pendapat/aspirasi terkait isu lingkungan kepada calon kepala daerah dan pembuat kebijakan."
  },
  {
    "id": "pub-009",
    "title": "Laporan Partisipasi Politik Anak Muda Terhadap Isu Lingkungan di Sulawesi Tengah",
    "url": "laporan-partisipasi-politik-anak-muda-terhadap-isu-lingkungan-di-sulawesi-tengah",
    "date": "01/03/2021",
    "count": "0",
    "image": "/images/cover/LaporanSulteng.png",
    "type": "riset",
    "pdf_url": "/docs/LaporanSulteng.pdf",
    "author": "tim partisipasimuda",
    "order": 9,
    "content": "Sebagai provinsi yang kaya akan sumber daya alam, Provinsi Sulawesi Tengah mengalami banyak permasalahan lingkungan. Mulai dari deforestasi, pencemaran air dan tanah, sampai dengan masalah sampah. Dampak dari permasalahan lingkungan pun dialami oleh masyarakat disana. Salah satunya bencana banjir yang banyak masyarakat Provinsi Sulawesi Tengah alami, yang merupakan dampak dari kerusakan lingkungan yang terjadi akibat over eksploitasi sumber daya alam di provinsi tersebut.\n Dengan melihat besarnya dampak kerusakan lingkungan yang terjadi di Provinsi Sulawesi Tengah, tidak mengherankan jika dari 643 responden anak muda, terdapat 90% yang mengetahui terkait isu lingkungan di daerah mereka. Yang mana, 84% responden anak muda menganggap bahwa isu lingkungan sangat penting. Namun demikian, tercatat bahwa 38% responden anak muda menganggap bahwa upaya pemerintah dalam menyelesaikan masalah lingkungan di Provinsi Sulawesi Tengah terbilang cukup buruk. Hal ini diimbangi dengan persepsi anak muda Provinsi Sulawesi Tengah yang 39% menganggap bahwa kebijakan lingkungan yang dibuat oleh pemerintah tidak terlalu baik. Aspirasi maupun pendapat anak muda di isu lingkungan merupakan hal yang sangat penting untuk menyelesaikan masalah yang terjadi, namun demikian tidak semua responden anak muda sudah menyuarakan aspirasi mereka. Walaupun rasio responden anak muda yang pernah menyuarakan dan belum pernah menyuarakan masih terhitung seimbang (50%). Responden yang pernah menyuarakan aspirasinya, paling banyak menggunakan facebook sebagai media yang mereka gunakan (46%). Bagi responden yang tidak pernah menyuarakan aspirasi mereka, terdapat kemungkinan bahwa mereka akan melakukan hal tersebut kedepannya dikarenakan 90% responden anak muda yang belum pernah tertarik untuk menggunakan suara mereka. \n Walaupun peran anak muda terbilang masih kurang dalam menyelesaikan permasalahan lingkungan di Provinsi Sulawesi Tengah (30%), sebanyak 82% responden anak muda tetap optimis bahwa dengan Pemilihan Kepala Daerah 2020, anak muda aspirasi/dapat menyampaikan pendapatnya terhadap isu lingkungan."
    }
]